{
  "Abstract-cs": { "branch": "main" },
  "adwaita.nvim": { "branch": "main" },
  "arctic.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "blink.lib": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "citruszest.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "dark_flat.nvim": { "branch": "main" },
  "everblush": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "hybrid.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "modus-theme-vim": { "branch": "master" },
  "modus-themes.nvim": { "branch": "master" },
  "moonfly": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oasis.nvim": { "branch": "main" },
  "obscure.nvim": { "branch": "main" },
  "ofirkai.nvim": { "branch": "master" },
  "one_monokai.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "projections.nvim": { "branch": "pre_release" },
  "ronny.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vesper.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
